Repository: paulwoman/Capitalism_Lab_ENG_to_FR
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: fr_fr

source: Description=You are always fascinated by stories of legendary investors who have amassed astronomical wealth and exerted great influence over the corporate world.
fr_fr: Description=Vous êtes toujours fasciné par les histoires d'investisseurs légendaires qui ont amassé des richesses astronomiques et exercé une grande influence sur le monde des entreprises.

source: Description=You are given 50 years to grow your company from a humble e-commerce startup to a formidable behemoth, ultimately dominating the e-commerce sector and posing existential threats to incompetent retailers.^^You will win this scenario when your company’s e-commerce sales reach $200 million annually and your company’s market capitalization surpasses the $1 billion mark.
fr_fr: Description=Vous disposez de 50 ans pour faire passer votre entreprise d'une modeste start-up de e-commerce à un mastodonte redoutable, dominant à terme le secteur du e-commerce et faisant peser des menaces existentielles sur les détaillants incompétents.^^Vous gagnerez ce scénario quand les ventes en e-commerce atteindront 200 millions $ par an et que la capitalisation boursière de votre entreprise dépassera la barre du milliard $)

source: Description=You are one of those people who are gifted with extraordinary technical wizardry and you are going to put it into good use with your tech startup.
fr_fr: Description=Vous êtes l'une de ces personnes qui possèdent une extraordinaire magie sur le plan technique et vous allez la mettre à profit dans votre entreprise technologique.

source: Description=You are the CEO of a corporation which has recently raised hundreds of millions of funds from investors.
fr_fr: Description=Vous êtes le PDG d'une société qui a récemment levé des centaines de millions de fonds auprès d'investisseurs.

source: Description=You are utterly determined to be number one in a few strategically targeted industries.\n\nYou win this scenario game when each of your three subsidiary companies have successfully achieved market dominance in at least one industry, with stellar performances.
fr_fr: Description=Vous êtes fermement déterminé à être le numéro un dans quelques industries stratégiquement ciblées. Vous gagnez ce scénario lorsque chacune de vos trois filiales a réussi à dominer le marché dans au moins une industrie, avec des performances exceptionnelles

source: Description=You came from a family farm business with strong expertise in farming.
fr_fr: Description=Vous venez d'une entreprise agricole familiale avec une forte expertise dans le domaine de l'agriculture.

source: Description=You have an excellent track record in the food and beverage industry.
fr_fr: Description=Vous avez d'excellents antécédents dans l'industrie alimentaire et des boissons.

source: Description=You have been trying to raise capital for your fashion startup for years.
fr_fr: Description=Vous essayez depuis des années de réunir des capitaux pour votre start-up de mode.

source: Description=You have bought the brand asset of a defunct company which used to be a popular consumer brand and still carries significant brand value in the present day.
fr_fr: Description=Vous avez acheté l'actif de marque d'une société défunte qui était une marque populaire auprès des consommateurs et qui possède toujours une valeur de marque significative aujourd'hui.

source: Description=You have built a flourishing business empire.
fr_fr: Description=Vous avez construit un empire commercial florissant.

source: Description=You have devised a solid strategy to supercharge your company's return on investment (ROI), involving the uses of subsidiaries to maximize growth and profitability in the targeted markets.\n\nTo execute this strategy and deliver the results that you have promised your investors, you must first recruit high-caliber executives who excel in the markets that your subsidiaries are to be focused on.
fr_fr: Description=Vous avez conçu une stratégie solide pour augmenter le retour sur investissement (ROI) de votre entreprise, impliquant l'utilisation de filiales pour maximiser la croissance et la rentabilité dans les marchés ciblés. Pour exécuter cette stratégie et obtenir les résultats que vous avez promis à vos investisseurs, vous devez d'abord recruter des cadres de haut niveau qui excellent dans les marchés sur lesquels vos filiales doivent se concentrer.

source: Description=You have just assumed the role of CEO of a well funded startup.
fr_fr: Description=Vous venez d'assumer le rôle de PDG d'une startup bien financée.

source: Description=You have made impressive progresses thus far and earned yourself the reputation of being one of rising stars presently in the business world.^^In this final tutorial, you will learn how to build your corporate headquarters and set up various departments to enable you to manage your business empire even more effectively.
fr_fr: Description=Vous avez fait des progrès impressionnants jusqu'à présent et vous avez acquis la réputation d'être l'une des étoiles montantes du monde des affaires.^^Dans ce dernier tutoriel, vous apprendrez comment construire votre siège social et mettre en place différents départements pour vous permettre de gérer votre empire commercial encore plus efficacement.

source: Description=You have scored a string of high-profile investments from some of the most sought-after and famed investors.^^Now comes the hard part: your demanding investors are not going to be satisfied with anything less than your company reigning supreme in the digital world.^^You will win this scenario and be praised for your achievement when you concurrently dominate all the three digital industries: telecom, the Internet and computer OS and software.
fr_fr: Description=Vous avez obtenu une série d'investissements de premier plan de la part de certains des investisseurs les plus recherchés et les plus célèbres.^^ Maintenant, le plus dur est à faire : vos investisseurs exigeants ne se contenteront de rien d'autre que de voir votre entreprise régner en maître dans le monde numérique.^^ Vous gagnerez ce scénario et serez félicité pour votre réussite lorsque vous dominerez simultanément les trois industries numériques : les télécommunications, l'Internet et les systèmes d'exploitation et logiciels informatiques.

source: Description=You have scored a string of high-profile investments from some of the most sought-after and famed investors.^^Now comes the hard part: your demanding investors are not going to satisfied with anything less than your company reigning supreme in the digital world.^^You will win this scenario and be praised for your achievement when you concurrently dominate all the three digital industries: telecom, the Internet and computer OS and software.
fr_fr: Description=Vous avez obtenu une série d'investissements de premier plan de la part de certains des investisseurs les plus recherchés et les plus célèbres.^^ Maintenant, le plus dur est à faire : vos investisseurs exigeants ne se contenteront de rien d'autre que de voir votre entreprise régner en maître dans le monde numérique.^^ Vous gagnerez ce scénario et serez félicité pour votre réussite lorsque vous dominerez simultanément les trois industries numériques : les télécommunications, l'Internet et les systèmes d'exploitation et logiciels informatiques.

source: Description=You realize that your products can only sell well when consumers are aware of them.
fr_fr: Description=Vous réalisez que vos produits ne se vendent bien que lorsque les consommateurs les connaissent.

source: Description=You run a family-owned business in Australia with a strong focus on local markets and is extremely conservative in expanding overseas.^^But you are more ambitious and you always set your sights on expanding globally.
fr_fr: Description=Vous dirigez une entreprise familiale en Australie qui se concentre sur les marchés locaux et est extrêmement prudente dans son expansion à l'étranger.^^ Mais vous êtes plus ambitieux et vous visez toujours une expansion mondiale.

source: Description=You start with expertise in the toy industry and your goal is to expand into the new markets of electronic gadgets and personal communication devices.
fr_fr: Description=Vous commencez par une expertise dans l'industrie du jouet et votre objectif est de vous étendre sur les nouveaux marchés des gadgets électroniques et des appareils de communication personnels.

source: Description=You started your company at the dawn of the software industry where opportunities are abundant.^^To become the software giant of tomorrow, you must invest aggressively into R&D to ramp up your company's innovation capability and execute product launches flawlessly to establish strong foothold in key software markets and ultimately dominate them.
fr_fr: Description=Vous avez créé votre entreprise à l'aube de l'industrie du logiciel où les opportunités sont nombreuses.^^Pour devenir le géant du logiciel de demain, vous devez investir massivement dans la R&D afin d'accroître la capacité d'innovation de votre entreprise et d'exécuter parfaitement les lancements de produits pour prendre pied sur les principaux marchés du logiciel et finalement les dominer.

source: Description=You started your company at the dawn of the software industry where opportunities are abundant.^^To become the software giant of tomorrow, you must invest aggressively into R&D to ramp up your company's technological prowess and execute product launches flawlessly to establish strong foothold in key software markets and ultimately dominate them.
fr_fr: Description=Vous avez créé votre entreprise à l'aube de l'industrie du logiciel où les opportunités sont nombreuses.^^Pour devenir le géant du logiciel de demain, vous devez investir de manière agressive dans la R&D afin d'accroître les prouesses technologiques de votre entreprise et d'exécuter sans faille les lancements de produits pour vous implanter solidement sur les principaux marchés du logiciel et finalement les dominer.

source: Description=Your goal is to grow the cities into prosperous metropolitan areas.
fr_fr: Description=Votre objectif est de transformer les villes en zones métropolitaines prospères.

source: Detailed Help Information
fr_fr: Informations sur l'aide détaillée

source: Developed City at the Beginning
fr_fr: Ville développée au départ

source: Did you wonder which seaports are supplying products to your department store?
fr_fr: Vous êtes-vous demandé quels ports maritimes fournissent des produits à votre grand magasin ?

source: Differences in quality, price and brand may even things out but that's for a later tutorial.
fr_fr: Les différences de qualité, de prix et de marque peuvent égaliser les choses, mais c'est pour un tutoriel ultérieur.

source: Difficulty Level for Banking and Finance DLC
fr_fr: Niveau de difficulté pour le DLC Banques et Finances

source: Disable Auto Apply R&D Results to your factories' manufacturing units.
fr_fr: Désactiver l'application automatique des résultats de la R&D aux unités de fabrication de vos usines.

source: Disable Auto Save
fr_fr: Désactiver la sauvegarde automatiquement

source: Disable AutoLink to Supplier
fr_fr: Désactiver le lien automatique avec le fournisseur

source: Disable Internal Sale
fr_fr: Désactiver la vente interne

source: Disable R&D completion notifications
fr_fr: Désactiver les notifications d'achèvement de la R&D

source: Disable the enhanced hotkey system.
fr_fr: Désactiver le système de raccourcis clavier amélioré.

source: Disclaimer of Warranty.
fr_fr: Exclusion de garantie.

source: Display Chief Executive Officer Details
fr_fr: Afficher les détails du Directeur Général

source: Display more products using this input material
fr_fr: Affiche plus de produits utilisant cette matière première

source: Display next product
fr_fr: Affiche le produit suivant

source: Display previous product
fr_fr: Affiche le produit précédent

source: Display the Mini Map
fr_fr: Affiche la mini carte

source: Display the Toolbox menu.
fr_fr: Affiche le menu de la boîte à outils.

source: Display the World Map
fr_fr: Affiche la carte du monde

source: Display the game options menu.
fr_fr: Permet d'afficher le menu des options du jeu.

source: Display the next building - city view is centered on building
fr_fr: Affiche le bâtiment suivant - la vue de la ville est centrée sur le bâtiment

source: Display the next production that uses the pinned input.
fr_fr: Afficher la prochaine production qui utilise l'entrée épinglée.

source: Display the previous building - city view is centered on building
fr_fr: Affiche le bâtiment précédent - la vue de la ville est centrée sur le bâtiment

source: Display the previous production that uses the pinned input.
fr_fr: Afficher la production précédente qui utilisée l'intrant épinglée

source: Displays the selected building's number from the total number of buildings based on the filter settings
fr_fr: Affiche le numéro du bâtiment sélectionné parmi le nombre total de bâtiments en fonction des paramètres du filtre

source: Displays the total number of buildings based on the filter settings
fr_fr: Affiche le nombre total de bâtiments en fonction des paramètres du filtre

source: Disruption to Traditional Media
fr_fr: Perturbation des médias traditionnels

source: Distance to Central Business District(CBD)
fr_fr: Distance par rapport au Quartier Central des Affaires (QCA)

source: Dividend Payout Ratio
fr_fr: Ratio de distribution des dividendes

source: Dividend Yield
fr_fr: Rendement des div.

source: Do not choose this if you want a winnable game.|
fr_fr: Ne choisissez pas cette option si vous souhaitez gagner une partie.|

source: Do not consider Tender Offers from other players.
fr_fr: Ne pas tenir compte des Offres Public d'Achat (OPA) d'autres joueurs.

source: Do not consider offers from other companies for buying your technology.
fr_fr: Ne tenez pas compte des offres d'autres entreprises pour l'achat de votre technologie.

source: Do not show software products that have no sales in the past 36 months.
fr_fr: Ne pas montrer les produits logiciels qui n'ont pas été vendus au cours des 36 derniers mois.

source: Do you have enough money to build a second department store yet?
fr_fr: Avez-vous assez d'argent pour construire un deuxième grand magasin ?

source: Do you have what it takes to carve out a niche with your new fashion brand and thrive in the market?
fr_fr: Avez-vous ce qu'il faut pour vous tailler une place avec votre nouvelle marque de mode et prospérer sur le marché ?

source: Dominated Industries|
fr_fr: [1366]<0431>Industries dominantes|

source: Donations to Rival Political Parties
fr_fr: Dons aux partis politiques rivaux

source: Double click the indicated empty slot and select ~Human Resources Department~.
fr_fr: Mettons en place un ~Département des ressources humaines~.

source: Double click the top left hand unit space in the layout grid and build a ~Purchasing Unit~.
fr_fr: Double-cliquez sur l'espace supérieur gauche de l'unité dans la disposition et construisez une ~unité d'achats~

source: Double-click here to add a functional unit
fr_fr: Double-cliquez ici pour ajouter une unité

source: Double-click to change it
fr_fr: Double-cliquez pour la modifier.

source: Double-click ~Seaport~ from the drop-down list.
fr_fr: Double-cliquez sur ~Port Maritime ~ dans la liste déroulante.

source: Download MODs
fr_fr: Télécharger des MOD's

source: During a manufacturing process, raw materials must first go into a manufacturing unit and then converted into products.
fr_fr: Au cours d'un processus de fabrication, les matières premières doivent d'abord entrer dans une unité de fabrication, puis être transformées en produits.

source: E-commerce
fr_fr: Commerce électronique

source: END OF TERMS AND CONDITIONS
fr_fr: FIN DES CONDITIONS GÉNÉRALES

source: Each box represents one cargo of the product.
fr_fr: Chaque boîte représente une cargaison du produit.

source: Each box represents one cargo of the raw material.
fr_fr: Chaque boîte représente une cargaison de la matière première.

source: Each cargo can store a certain number of units of the product.^
fr_fr: Chaque cargaison peut stocker un certain nombre d'unités du produit.^

source: Each cargo can store a certain number of units of the product.^^The number of units a cargo can hold varies from product to product.
fr_fr: Chaque cargaison peut contenir un certain nombre d'unités du produit.^^Le nombre d'unités qu'une cargaison peut contenir varie d'un produit à l'autre.

source: Each cargo can store a certain quantity of the raw material.^
fr_fr: Chaque cargaison peut stocker une certaine quantité de la matière première.^

source: Each department has a unique function and enable you to run your corporation with greater efficiency.
fr_fr: Chaque service a une fonction unique et vous permet de gérer votre entreprise avec une plus grande efficacité.

source: Each retail store has four product slots.
fr_fr: Chaque magasin de détail dispose de quatre emplacements pour les produits.

source: Each shareholder now holds|
fr_fr: Chaque actionnaire détient désormais

source: Each software company can only have one Project Management unit.
fr_fr: Chaque société de logiciels ne peut avoir qu'une seule unité de gestion de projet.

source: Each type of software depends on certain tech.
fr_fr: Chaque type de logiciel dépend d'une technologie particulière.

source: Each ~Livestock Processing Unit~ can only process one product at a time.^^Now click ~Select Product~ and select ~Frozen Beef~ from the available choices.
fr_fr: Chaque ~unité de transformation du bétail~ ne peut traiter qu'un seul produit à la fois.^^Cliquez maintenant sur ~Sélectionner le produit~ et sélectionnez ~Bœuf congelé~ parmi les choix disponibles.

source: Earning Per Share
fr_fr: Bénéfice Par Action

source: Earnings Per Share
fr_fr: Bénéfice Par Action

source: Economic State
fr_fr: État économique

source: Economy's Impact on Loan Defaults
fr_fr: Impact économique du défauts de remboursement des prêts

source: Effects of GDP (part 1)
fr_fr: Effets du PIB (partie 1)

source: Effects of GDP (part 2)
fr_fr: Effets du PIB (partie 2)

source: Effects of GDP (part 3)
fr_fr: Effets du PIB (partie3)

source: Employee loyalty
fr_fr: Loyauté des employés

source: Enable Auto Apply R&D Results to your factories' manufacturing units.
fr_fr: Activer l'application automatique des résultats de la R&D aux unités de fabrication de vos usines.

source: Enable Auto Save
fr_fr: Activer la sauvegarde automatique

source: Enable AutoLink to Supplier
fr_fr: Activer le lien automatique avec le fournisseur

source: Enable Internal Sale
fr_fr: Activer la vente interne

source: Enable R&D completion notifications
fr_fr: Activer les notifications d'achèvement de R&D

source: Enable eCommerce Sales
fr_fr: Activer les ventes en ligne

source: Enable or disable product sale graph
fr_fr: Activer ou désactiver le graphique de vente des produits

source: Enable or disable the option of popping up news windows about custom product launches.
fr_fr: Permet d'activer ou de désactiver la possibilité d'afficher des fenêtres d'information sur les lancements de produits personnalisés.

source: Enable or disable the option of popping up news windows for important news.
fr_fr: Activez ou désactivez la possibilité de faire apparaître des fenêtres d'information pour les nouvelles importantes.

source: Enable the enhanced hotkey system.
fr_fr: Désactiver le système de raccourcis clavier amélioré.

source: Enable the survival mode if you like the challenge of building a nation from the ground up.
fr_fr: Activez le mode de survie si vous aimez le défi de construire une nation à partir de zéro.

source: Enable/Disable Stock News
fr_fr: Activer/Desactiver les nouvelles des actions

source: Enjoyable for Most Players.|
fr_fr: Agréable pour la plupart des joueurs.|

source: Environment
fr_fr: Environnement

source: Equity Per Share
fr_fr: K propres par action

source: Event Tracker (hotkey: F5)
fr_fr: Suivi des événements (touche de raccourci : F5)

source: Examine these bars and the utilization bar carefully to identify the bottlenecks of your business.^
fr_fr: Examinez attentivement ces barres et la barre d'utilisation pour identifier les goulots d'étranglement de votre entreprise.^

source: Example: enter "Computer Watch London" to search for computers and watches from suppliers in London.
fr_fr: Exemple : entrez "Ordinateur Montre Londres" pour rechercher des ordinateurs et des montres de fournisseurs à Londres.

source: Existing Life Insurance Policies provide a reliable stream of premium incomes to the insurance company.
fr_fr: Les polices d'assurance vie existantes fournissent un flux fiable de revenus de primes à la compagnie d'assurances.

source: Exit the layout plan library
fr_fr: Sortir de la bibliothèque des plans d'aménagement

source: Exit this window (hotkey: ESC)
fr_fr: Quitter cette fenêtre (raccourci : ESC)

source: Experience Level of the Team
fr_fr: Niveau d'expérience de l'équipe

source: Experience Level of the Unit
fr_fr: Niveau d'expérience de l'unité

source: Experienced workers are denoted by stars.
fr_fr: Les travailleurs expérimentés sont indiqués par des étoiles.

source: Express Mode
fr_fr: Mode express

source: Extend the Economic Info window to display additional info.
fr_fr: Agrandir la fenêtre Info économique pour afficher des informations supplémentaires.

source: Exterior view
fr_fr: Vue extérieure

source: Face Value
fr_fr: Valeur nominale

source: Facilities Quality
fr_fr: Qualité des infrastructures

source: Fairly obvious eh?
fr_fr: Assez évident, non ?

source: Fast
fr_fr: Rapide

source: Feature: Bank
fr_fr: Fonctionnalité : Banque

source: Feature: Bond
fr_fr: Fonctionnalité : Obligation

source: Feature: Global Stock Market
fr_fr: Fonctionnalité : Marché boursier mondial

source: Feature: Insurance Business
fr_fr: Fonctionnalité : L'assurance

source: Female
fr_fr: Femelle

source: Fields are Completely Stripped of Vegetation.|
fr_fr: Les champs sont complètement dépourvus de végétation.|

source: Finally you may set up an office for the ~Chief Executive Officer~.
fr_fr: Enfin, vous pouvez mettre en place un bureau pour le ~Directeur général~.

source: Finally, the corporate logo, corporate color and the CEO's portrait are displayed.
fr_fr: Enfin, le logo de l'entreprise, la couleur de l'entreprise et le portrait du PDG sont affichés.

source: Financial Performance
fr_fr: Performance financière

source: Financial Report (hotkey: F6)
fr_fr: Rapport financier (touche de raccourci : F6)

source: Financial Statements
fr_fr: États financiers

source: Financial report (hotkey: F6)
fr_fr: Rapport financier (touche de raccourci : F6)

source: Financial stocks
fr_fr: Actions financières

source: Find a media firm with a high rating points score to maximize your advertising coverage.
fr_fr: Trouvez une entreprise médiatique avec un score de points élevé pour maximiser votre couverture publicitaire.

source: Firm Filter
fr_fr: Filtre des établissements

source: Firm Information Display Mode
fr_fr: Mode d'affichage des informations sur les entreprises

source: Firm Summary Report (hotkey: 'F')
fr_fr: Rapport de synthèse de l'entreprise (touche de raccourci : 'F' / Firm)

source: Firm product count=My Department Store, 2
fr_fr: Firm product count=Mon Grand Magasin, 2

source: First City Cash Level (City Economic Simulation DLC)
fr_fr: Niveau de liquidités de la première ville (DLC Simulation économique de la ville)

source: First of all, you will have to learn how to read a company's financial data, which are displayed on the top right of the Stock Exchange screen.
fr_fr: Tout d'abord, vous devrez apprendre à lire les données financières d'une entreprise, qui sont affichées en haut à droite de l'écran de la Bourse.
